Repository: darknesswind/enbu_ap
Catalog: omegat/project_save.tmx
Source language: ja
Languages: zh_cn

source: 地底にも知ってる奴は結構いるぜ？
zh_cn: 地底也有不少人知道你哦？

source: 地底に観光かい？
zh_cn: 要去地底观光啥的？

source: 地底の太陽
zh_cn: 地底的太阳

source: 地底の嫉妬心
zh_cn: 地底的嫉妒心

source: 地底への洞窟
zh_cn: 地底洞窟

source: 地獄
zh_cn: 地狱

source: 地獄に来るにゃあ似あわない面構えだな。
zh_cn: 真是和来地狱的家伙不相称的表情啊。

source: 地獄の剣士の力を持ち 刀を使って戦う。
zh_cn: 有地狱剑士的力量 使用刀战斗。

source: 地獄の神様の力を宿している。
zh_cn: 寄宿着地狱之神的力量。

source: 地相が %sになった！
zh_cn: 地相变成了 %s！

source: 地相が 元に戻った！
zh_cn: 地相还原了！

source: 地相によって 威力と 属性が 変わる。
zh_cn: 根据地相改变威力和属性。

source: 地相を 朱雀に する。
zh_cn: 将地相变为朱雀。

source: 地相を 玄武に する。
zh_cn: 将地相变为玄武。

source: 地相を 白虎に する。
zh_cn: 将地相变为白虎。

source: 地相を 解除し 威力を ２倍にする。
zh_cn: 解除地相，并使威力翻倍。

source: 地相を 青龍に する。
zh_cn: 将地相变为青龙。

source: 地相発現「朱雀」
zh_cn: 地相显现「朱雀」

source: 地相発現「玄武」
zh_cn: 地相显现「玄武」

source: 地相発現「白虎」
zh_cn: 地相显现「白虎」

source: 地相発現「青龍」
zh_cn: 地相显现「青龙」

source: 地走り
zh_cn: 踏地疾走

source: 地震でも来たらすぐ壊れちゃいそうだわ
zh_cn: 一有地震估计马上就塌了。

source: 地震雷火事ゲンコツ
zh_cn: 地震雷火事拳

source: 地霊殿
zh_cn: 地灵殿

source: 地霊殿の主
zh_cn: 地灵殿之主

source: 地霊殿への道
zh_cn: 通往地灵殿之路

source: 地霊饅頭
zh_cn: 地灵馒头

source: 地霊饅頭！
zh_cn: 地灵馒头！

source: 地面に 降りて 最大 ＨＰの 半分回復 する。
zh_cn: 落到地面上 回复最大ＨＰ的一半。

source: 地響き
zh_cn: 地鸣

source: 坤を創造する程度の能力を持つ。
zh_cn: 拥有创造坤程度的能力。

source: 垢なめ
zh_cn: 舔垢妖

source: 基本でしょ？
zh_cn: 很基本的东西吧？

source: 基本的には冷静沈着で優秀な人形。
zh_cn: 大体上来说是冷静沉着的优秀人形。

source: 基本的に穏やかな性格だが 怒らせると手に負えない。
zh_cn: 虽然基本上性格安稳 但是激怒了的话没法制服。

source: 堀川雷鼓の力を持つ人形。
zh_cn: 拥有堀川雷鼓的力量的人形。

source: 堅牢なる鋼
zh_cn: 坚牢之钢

source: 場に出たとき相手の集弾を1段階下げる。
zh_cn: 出场时对手的集弹下降一级。

source: 場に出たとき相手の集弾を１段階下げる。
zh_cn: 出场时降低对手的集弹１段。

source: 場に出た時 相手が持っている装飾品がわかる。
zh_cn: 出场时能够看到对手携带的装饰品。

source: 場に出た時 相手が結界を貫通するスキルを持っているかどうかわかる。
zh_cn: 出场时得知对手是否有能够贯通结界的技能。

source: 場に出た時 相手と同じアビリティになる。
zh_cn: 出场时变为和对手相同的特性。

source: 場に出た時 相手の散弾を一段階下げる。
zh_cn: 出场时降低对手的散弹１段。

source: 場に出た時 相手の能力を見て集弾・散弾のどちらかを一段階上げる。
zh_cn: 针对对手的能力 出场时集弹或散弹上升１段。

source: 場に出た時 相手の集弾を一段階下げる。
zh_cn: 出场时降低对手的集弹１段。

source: 場の効果
zh_cn: 场地效果

source: 塵もつもれば……！
zh_cn: 哪怕是沙土只要积聚起来也能……！

source: 塵旋の門
zh_cn: 尘旋之门

source: 境界へと至る病
zh_cn: 直抵境界之病

source: 墓場には気を付けなよー？
zh_cn: 在墓地里小心一点哦ー？

source: 壁にぶつかる
zh_cn: 撞到墙了

source: 壁をすり抜けられる程度の能力を持つ。
zh_cn: 拥有穿墙程度的能力。

source: 壊せる岩
zh_cn: 碎岩

source: 壊れちゃったー！
zh_cn: 坏掉了—！

source: 士気向上
zh_cn: 提升士气

source: 士気旺盛
zh_cn: 士气旺盛

source: 声が小さいよ！
zh_cn: 声音太小了！

source: 声を掛けてくれたらいつでも連れていくからさ！
zh_cn: 只要和我说一声 随时都能带你过去！

source: 売る
zh_cn: 出售

source: 変えたくなったら また私を頼りなさい。
zh_cn: 想改了的话 再来拜托我。

source: 変なものをみつけては 収集している。
zh_cn: 寻找并收集着奇怪的东西。

source: 変な人ね。
zh_cn: 怪人呢。

source: 変な人間だから変な場所にいるのか。
zh_cn: 本来就是个奇怪的人所以会待在奇怪的地方吗。

source: 変な奴！
zh_cn: 奇怪的家伙！

source: 変わった人間ね。
zh_cn: 奇怪的人类呢。

source: 変化
zh_cn: 变化

source: 変化スキルを 相手に 跳ね返す。
zh_cn: 变化技反弹给对手。

source: 変化技を 相手に 跳ね返す。
zh_cn: 变化技反弹给对手。

source: 変幻自在
zh_cn: 变幻自在

source: 変更できるアビリティがありません！
zh_cn: 没有能变更的特性！

source: 変更を保存して環境設定を終了します。
zh_cn: 保存修改并退出系统设置。

source: 変毒為薬
zh_cn: 化毒为药

source: 夏の収穫まであと少しなんだ。
zh_cn: 夏季的作物不久就该收割了。

source: 夏限定だけど。
zh_cn: 虽然只限定夏天而已啦。

source: 外から人間がくるなんて久しぶりだね。
zh_cn: 好久没看到从外面来的人类了。

source: 外から来た人間だっけ？
zh_cn: 从外面来的人类？

source: 外で食べるごはんって最高だよね！
zh_cn: 带出来野餐的食物最美味了！

source: 外の世界
zh_cn: 外面的世界

source: 外の世界から流れ着いた時間を教えてくれる道具。
zh_cn: 从外面的世界流入的 能够告知时间的道具。

source: 外の世界の
zh_cn: 外面的世界的

source: 外の世界のマスターさん。
zh_cn: 外面的世界的人形大师。

source: 外の世界の人間さん。
zh_cn: 外面的世界的人类。

source: 外の世界の水は綺麗なのかな？
zh_cn: 在外面的世界水面也这么漂亮吗？

source: 外の世界の道路標識に似せたオモチャを持っている。
zh_cn: 拿着像是外面的世界的路标的玩具。

source: 外の連中は目を合わせたらすぐ戦いを挑んでくるからへとへとだよ……。
zh_cn: 外面的那些家伙只要视线相交就会冲上来挑战 真是累坏我了……。

source: 外ヘ……外ヘ……。
zh_cn: 到 外 面 去……到 外 面 去……。

source: 多々良小傘
zh_cn: 多多良小伞

source: 多々良小傘の力を持つ人形。
zh_cn: 拥有多多良小伞的力量的人形。

source: 多くて色々迷っちゃう！
zh_cn: 多得眼都花了也看不过来！

source: 夜じゃないと力が出ないのよ〜……。
zh_cn: 不到晚上使不出力气来哦〜……。

source: 夜だったら調子よかったのにぃ・・・
zh_cn: 要是在晚上明明会状态更好的……

source: 夜は妖怪の世界！
zh_cn: 夜晚是妖怪的世界！

source: 夜叉落し
zh_cn: 夜叉落

source: 夜通し読経ライブのファンなんだろ？
zh_cn: 你也是通宵诵经大会的粉丝吧？

source: 夜陰
zh_cn: 深夜

source: 夢
zh_cn: 梦

source: 夢の世界
zh_cn: 梦之世界

source: 夢の支配者
zh_cn: 梦的支配者

source: 夢を見たんだ。
zh_cn: 我做了个梦。

source: 夢を見続けられるように……。
zh_cn: 为了能继续游历梦境……。

source: 夢子
zh_cn: 梦子

source: 夢子の力を持つ人形。
zh_cn: 拥有梦子的力量的人形。

source: 夢幻のメロディー
zh_cn: 梦幻旋律

source: 夢幻世界
zh_cn: 梦幻世界

source: 夢幻姉妹
zh_cn: 梦幻姐妹

source: 夢幻姉妹の
zh_cn: 梦幻姐妹

source: 夢幻泡影
zh_cn: 梦幻泡影

source: 夢幻館
zh_cn: 梦幻馆

source: 夢幻館の主
zh_cn: 梦幻馆之主

source: 夢幻館の門番
zh_cn: 梦幻馆的门卫

source: 夢月
zh_cn: 梦月

source: 夢月の人形と合わせて一人前の実力と言う噂があるが 闘ったことがある者の証言では非常に強いとも言われる。
zh_cn: 传闻说与梦月人形合在一起才是一个人的实力 不过与之战斗过的人也有证言称其非常强力。

source: 夢月の力を持つ人形。
zh_cn: 拥有梦月的力量的人形。

source: 夢殿大祀廟
zh_cn: 梦殿大祀庙

source: 夢美
zh_cn: 梦美

source: 夢美の人形によく殴られている。
zh_cn: 经常被梦美人形殴打。

source: 夢追い人
zh_cn: 追梦之人

source: 大々的に仮装イベントがやりたいので 良ければ参加してくださいね！
zh_cn: 我想办个超大型的化装派对 可以的话你也来参加吧！

source: 大きな亀が眠っている。
zh_cn: 大乌龟睡着了。

source: 大きな屋敷や博麗神社周辺でよく見かける。
zh_cn: 经常能在大房子或是博丽神社周边见到。

source: 大きな氷で塞がれてい通れそうにない。
zh_cn: 巨大的冰块堵住了路 似乎没法通过。

source: 大きな眼球から様々な弾幕を放つ。
zh_cn: 从大型的眼球中放出各种各样的弹幕。

source: 大きな鎌がトレードマーク。
zh_cn: 大镰刀是招牌标识。

source: 大きな鐘がある！
zh_cn: 巨大的吊钟！

source: 大きな鬼が眠ってて通れそうにない。
zh_cn: 有个体型巨大的鬼在睡觉 似乎没法过去。

source: 大ちゃん任せたよ！
zh_cn: 大酱 拜托你了！

source: 大切
zh_cn: 重要

source: 大切な話してるんだから 部外者はあっち行ってよね！
zh_cn: 我们正在进行重要谈话 无关人等到边上去哦！

source: 大切な道具入手
zh_cn: 获得重要道具

source: 大吟醸酒
zh_cn: 大吟酿酒

source: 大図書館の整理は私たちメイドは得意ではないので ほとんど彼女がやってくれていますわ。
zh_cn: 大图书馆的整理基本上是她在做着 因为我们不太擅长的说。

source: 大地を操る程度の能力を持つ。
zh_cn: 拥有操纵大地程度的能力。

source: 大地属性のスキルを無効にする。
zh_cn: 使大地属性的技能无效。

source: 大地属性のスキルを無効化する。
zh_cn: 使大地属性的技能无效。

source: 大型の盾。
zh_cn: 大型的盾。

source: 大変だ 大変だ！
zh_cn: 不得了！不得了了！

source: 大天狗様に報告しなければ・・・っ！
zh_cn: 不立刻向大天狗大人报告的话………！

source: 大好物なんだ。
zh_cn: 最喜欢这个了。

source: 大妖精さんかと思ったら人形だったり 人形だと思ったら大妖精さんだったり！
zh_cn: 以为是大妖精其实是人形 以为是人形其实是大妖精！！

source: 大妖精の力を持つ人形。
zh_cn: 拥有大妖精的力量的人形。

source: 大火傷
zh_cn: 大烧伤

source: 大火槍
zh_cn: 大火枪

source: 大祀廟
zh_cn: 大祀庙

source: 大祀廟,daisibyo
zh_cn: 大祀庙,daisibyo

source: 大竜巻
zh_cn: 大龙卷

source: 大蝦蟇の池
zh_cn: 大蛤蟆之池

# 天から 降り注ぐ マナで 自分の 体力を 回復する。
source: 天から 降り注ぐ マナで\n自分の 体力を 回復する。
zh_cn: 天赋甘露，使自身体力恢复。

source: 天光の舞
zh_cn: 天光之舞

source: 天光の舞。
zh_cn: 天光之舞。

source: 天変地異
zh_cn: 天变地异

# 天変地異を 起こして 大地の怒りを 与える。
source: 天変地異を 起こして\n大地の怒りを 与える。
zh_cn: 引发天地异变，让对手承受大地的愤怒。

source: 天掌
zh_cn: 升天掌

source: 天昇
zh_cn: 升天

source: 天明の大火
zh_cn: 黎明的大火

source: 天気予報
zh_cn: 天气预报

source: 天狗に勝負を挑むなんて 命知らずだねぇ！
zh_cn: 竟然敢向天狗挑战 真是不识好歹的家伙！

source: 天狗の
zh_cn: 天狗

source: 天狗の羽
zh_cn: 天狗之羽

source: 天狗の里
zh_cn: 天狗村落

source: 天狗の里,tengunosato
zh_cn: 天狗之里,tengunosato

source: 天界産の桃の詰め合わせ。
zh_cn: 天界产的桃子什锦。

source: 天神の加護
zh_cn: 天神的加护

source: 天神の加護。
zh_cn: 天神加护。

source: 天罰の一撃
zh_cn: 天罚一击

source: 天職の為政者
zh_cn: 天职的为政者

source: 天衣無縫
zh_cn: 天衣无缝

source: 天邪鬼なので逆のことをやってみるといいかもしれない。
zh_cn: 因为是天邪鬼 试着做些相反的事或许会比较好。

source: 天邪鬼の
zh_cn: 天邪鬼

source: 太刀風
zh_cn: 太刀风

source: 太陽に当たってると やる気が出てくるの！
zh_cn: 沐浴着阳光 就变得干劲满满！

source: 太陽に突撃！
zh_cn: 向着太阳突击！

source: 太陽の加護
zh_cn: 太阳加护

source: 太陽の畑
zh_cn: 太阳花田

source: 太陽の餡蜜
zh_cn: 太阳的馅蜜

source: 太陽の餡蜜！
zh_cn: 太阳的馅蜜！

source: 失敗は成功の元 ね。
zh_cn: 失败是成功之母 呢。

source: 失礼の無いようにするんだよ。
zh_cn: 登门拜访的时候不要失了礼数哦。

source: 奇襲なら勝てると思ったんだけどなぁ・・・。
zh_cn: 本以为来一发突袭就能取胜的呢………。

source: 奇襲戦法
zh_cn: 奇袭战术

source: 奇跡の代償
zh_cn: 奇迹的代价

source: 奇跡を起こす程度の能力を持つ。
zh_cn: 拥有唤起奇迹程度的能力。

source: 奈落の花
zh_cn: 奈落之花

source: 奈落の花。
zh_cn: 奈落之花。

source: 奏楽之型
zh_cn: 奏乐之型

source: 契約の糸
zh_cn: 契约之丝

source: 契約の糸より人形を封印しやすくなったかなり性能のよい糸。
zh_cn: 比契约之丝更容易封印人形 性能极佳的丝线。

source: 奥で紫様が あなたを待っておられるわ。
zh_cn: 紫大人在里面等着你呢。

source: 奥の手
zh_cn: 杀手锏

source: 奮戦
zh_cn: 奋战

source: 奮迅
zh_cn: 迅猛

source: 奮闘之構
zh_cn: 奋斗之势

source: 好戦的というわけでもなく 危険度も低い。
zh_cn: 并不好战 危险度低。

source: 好戦的とうわけでもなく 危険度も低い。
zh_cn: 也并不好战，危险度也很低。

source: 好調ビックウェーブ
zh_cn: 巨浪

source: 好調ビッグウェーブ
zh_cn: 状态绝佳的巨浪

source: 妖夢
zh_cn: 妖梦

source: 妖怪から身を守る手段を教えてくれるんだ！
zh_cn: 还教了我遇到妖怪的时候要怎么保护自己！

source: 妖怪がたまにいるからね。
zh_cn: 因为偶尔会碰上妖怪呢。

source: 妖怪さんですか？
zh_cn: 是妖怪先生吗？

source: 妖怪ってことがばれちゃうじゃない！
zh_cn: 这么一来我是妖怪的事不就暴露了吗！

source: 妖怪にはちょっかいかけちゃ駄目だよ 危ないからね。
zh_cn: 不要对妖怪多管闲事哦 很危险的。

source: 妖怪に効果はない。
zh_cn: 对妖怪没有效果。

source: 妖怪に興味持ってくれる人なんて そうそういないのよ。
zh_cn: 对妖怪感兴趣的人啊 可不是经常有呢。

source: 妖怪に見つかった！
zh_cn: 发现了妖怪！

source: 妖怪の
zh_cn: 妖怪

source: 妖怪の事について詳しく書かれている本が並んでいる。
zh_cn: 详尽记述着妖怪资料的书籍整齐排列着。

source: 妖怪の人形を見るとグーで殴りかかる。
zh_cn: 看到了妖怪的人形就会不由分说地殴打。

source: 妖怪の力を持つ人形に強い。
zh_cn: 善于对付拥有妖怪之力的人形。

source: 妖怪の山
zh_cn: 妖怪之山

source: 妖怪の山だとは言うけど 実際仕切ってるのは天狗と河童なのよね。
zh_cn: 虽说名叫妖怪之山 现在实际是天狗和河童在掌管着。

source: 妖怪兎
zh_cn: 妖怪兔

source: 妖怪変化
zh_cn: 妖怪变化

source: 妖怪志望かな？
zh_cn: 是打算成为妖怪吗？

source: 妖怪（餅）
zh_cn: 妖怪（饼）

source: 妖獣女兎
zh_cn: 妖兽兔女

source: 妖獣女狼
zh_cn: 妖兽狼女

source: 妖精いじめはよくないよ！
zh_cn: 虐待妖精是不对的！

source: 妖精が人間に勝つ！
zh_cn: 妖精将会战胜人类！

source: 妖精だけの大戦争。
zh_cn: 只有妖精的大战争。

source: 妖精とは自然の権化！
zh_cn: 所谓妖精即是自然的具象化！

source: 妖精に見つかった！
zh_cn: 发现了妖精！

source: 妖精の
zh_cn: 妖精

source: 妖精の中では比較的真面目な性格。
zh_cn: 性格在妖精中是比较认真的类型。

source: 妖精の力！
zh_cn: 妖精之力！

source: 妖精の癖に人間みたいな生活してたからよく覚えてるの。
zh_cn: 明明是妖精却过着像人类一样的生活 所以记得很清楚。

source: 妖精（黒）
zh_cn: 妖精（黑）

source: 妖虫の鱗粉
zh_cn: 妖虫的鳞粉

source: 妖術を扱う程度の能力を持つ。
zh_cn: 拥有使用妖术程度的能力。

source: 妨害戦法
zh_cn: 妨碍战术

source: 妹と一緒に珍しい人形探しに来てるんだ。
zh_cn: 我和妹妹一起来寻找珍稀的人形。

source: 妹様は少し難解な話し方を致しますが とても利発的な方でおられますわ。
zh_cn: 妹妹大人是很聪明的 就是说话方式有点难懂。

source: 妹紅
zh_cn: 妹红

source: 妹紅だけじゃ飽き足りなくて 今度はあたしと戦いたいの？
zh_cn: 只是妹红还不够 这次要和我打一场吗？

source: 妹紅の人形と行動する。
zh_cn: 与妹红人形一起行动。

source: 姫 もういいでしょう。
zh_cn: 公主 已经够了吧。

source: 姫様も もう少しおしとやかにならないものかしら……。
zh_cn: 公主大人也是的 行为不能端庄点吗……。

source: 姫海棠はたて
zh_cn: 姬海棠果

source: 姫海棠はたての力を持つ人形。
zh_cn: 拥有姬海棠果的力量的人形。

source: 威力の高い 攻撃を 防ぐと 相手を傷つける。
zh_cn: 防御高威力攻击之时使对手受伤。

source: 威力を１.５倍で 相手が だそうとする スキルを 先に出す。
zh_cn: 以１.５倍威力抢先使出对手要使用的技能。

source: 威力を１.５倍で 相手が だそうとする 技を 先に出す。
zh_cn: 以１.５倍威力抢先使出对手要使用的技能。

source: 威力１００以上のスキルへ 弾幕を撃ち返す。
zh_cn: 对威力１００以上的技能发动反击弹幕。

source: 威力６０以下のスキルの威力が１.５倍になる。
zh_cn: 威力６０以下的技能威力变为１.５倍。

source: 威力８０以上のスキルを受けた時 相手の俊敏を一段階低下させる。
zh_cn: 受到威力８０以上的技能时 降低对手的敏捷１段。

source: 威力９０以上のスキルで自身が戦闘不能になったとき 弾幕を撃ち返す。
zh_cn: 受到威力９０以上的技能攻击使自身战斗不能时 发动反击弹幕。

source: 威力９０以下の スキルを介して 感染症を広げる。
zh_cn: 通过威力90以下的技能扩散传染病。

source: 威力９５以上のスキルへ 弾幕を撃ち返す。
zh_cn: 受到威力９５以上的技能攻击时发动反击弹幕。

source: 威力９５以下の スキルを介して 感染症を広げる。
zh_cn: 通过威力９５以下的技能扩散传染病。

source: 威厳のあるバッジ。
zh_cn: 威严的象征。

source: 威嚇射撃
zh_cn: 威吓射击

source: 威圧
zh_cn: 威压

source: 威風堂々
zh_cn: 威风堂堂

source: 嫉妬心を操る程度の能力を持つ。
zh_cn: 拥有操纵嫉妒心程度的能力。

source: 嫉妬深く 機嫌を損ねやすい。
zh_cn: 嫉妒心深厚 容易得罪人。

source: 嫌いな相手には魔法を放つ。
zh_cn: 对讨厌的对象会放出魔法。

source: 嫌と言っても お相手してもらうわ。
zh_cn: 就算你不情愿 我也要和你一战哦。

source: 嫌なら抵抗してみなさい！
zh_cn: 不愿意的话你倒是反抗一个试试！

source: 嫌な事も隠してくれる……霧が好きなの。
zh_cn: 讨厌的事物也被隐藏了......我喜欢雾。

source: 嫌よ その日はあまり外に出たくないの！
zh_cn: 才不要 那天我根本不想踏出家门半步！

source: 嫌よ！
zh_cn: 讨厌啊！

source: 子供女
zh_cn: 女孩子

source: 子供男
zh_cn: 男孩子

source: 子守唄
zh_cn: 摇篮曲

source: 存分にかかってきなさいな。
zh_cn: 请尽情地战斗吧。

source: 孫が人形遣いになりたいって言い始めてのう……。
zh_cn: 孙女开始闹着要做人形使了……。

source: 宇佐見菫子
zh_cn: 宇佐见堇子

source: 宇佐見蓮子
zh_cn: 宇佐见莲子

source: 宇佐見蓮子の力を持つ人形。
zh_cn: 拥有宇佐见莲子的力量的人形。

source: 守矢の神酒
zh_cn: 守矢的神酒

source: 守矢の神酒と博麗の神酒！
zh_cn: 守矢的神酒和博丽的神酒！

source: 守矢神社で献供された神酒。
zh_cn: 守矢神社上贡的神酒。

source: 守矢神社にお参り？
zh_cn: 参拜守矢神社？

source: 守矢神社裏湖
zh_cn: 守矢湖

source: 安い値段で売れる。
zh_cn: 价格低廉。

source: 安堵の符
zh_cn: 安心之符

source: 安心しな。
zh_cn: 放心啦。

source: 安心とはいっても あまり離れることは出来ないね。
zh_cn: 说是说可以放心 但还是不能离开太远啊。

source: 完全ではなかったようですね。
zh_cn: 看来影响没能完全隔绝呢。

source: 完全にやる気を削がれてしまったわ。
zh_cn: 干劲被完全打没了。

source: 完璧じゃないか！
zh_cn: 这不是很完美吗！

source: 宗教家達のお祭り騒ぎが収まったと思えばまた次の異変……。
zh_cn: 宗教家们的祭祀骚动才刚平息 新的异变又出现了……。

source: 実に妬ましいわ。
zh_cn: 说实话我很嫉妒啊。

source: 実に素晴らしい！
zh_cn: 不如说是卓越！

source: 実はここの神様ってもう一人居るらしいんだけど……。
zh_cn: 其实啊这里的神明大人还有另一位的样子呢……。

source: 実はただの向日葵なんだけどね。
zh_cn: 其实就是普通的向日葵啦。

source: 実は人形にイタズラされてしまって 集めていた物を隠されてしまったの。
zh_cn: 实际上我遭到了人形的恶作剧 收集的东西被藏起来了。

source: 実は山童やってたんだけど 河が恋しくて戻ってきたんだ。
zh_cn: 其实我曾去当过山童 但过于眷恋河流才又回到这里来了。

source: 実は私も迷っちゃったんだよね……。
zh_cn: 实际上我也迷路了呢……。

source: 実力があるなんて言われてるけど本当？
zh_cn: 说你很有实力什么的 是真的？

source: 実力は本当だったんだ。
zh_cn: 实力一点也不假。

source: 宮古芳香の力を持つ人形。
zh_cn: 拥有宫古芳香的力量的人形。

source: 宵闇の霊石
zh_cn: 暗夜的灵石

source: 宵闇インフェクション
zh_cn: 暗夜传染

source: 家の外の鳥居のところまでいらっしゃいな。
zh_cn: 请到家外面的鸟居那里来。

source: 寅丸星の力を持つ人形。
zh_cn: 拥有寅丸星的力量的人形。

source: 密と疎を操る程度の能力を持つ。
zh_cn: 拥有操纵密与疏程度的能力。

source: 寒いところと殺虫剤は嫌いだよ。
zh_cn: 我讨厌冷的地方和杀虫剂。

source: 寒い場所か 冬にしか現われない。
zh_cn: 只会在寒冷的地方或者冬季出现。

source: 寒くなると活動が低下する。
zh_cn: 变冷的时候会减少活动。

source: 寒気を操る程度の能力を持つ。
zh_cn: 拥有操纵冷气程度的能力。

source: 寺の周辺に 仲間を５人ほど呼びました。
zh_cn: 在寺的附近我叫来了５个同伴。

source: 対光の符
zh_cn: 对光之符

source: 対冥の符
zh_cn: 对冥之符

source: 対地の符
zh_cn: 对地之符

source: 対幻の符
zh_cn: 对幻之符

source: 対応しなくちゃいけない私の苦労も考えて欲しいわ。
zh_cn: 希望她也能考虑下不得不为她收拾摊子的我的辛苦啊。

source: 対戦ついでに道を教えてもらえんかのう？
zh_cn: 对战的时候顺便给我指个路行吗？

source: 対戦前よりひどくなってるぅー！
zh_cn: 比对战前还要乱了—！

source: 対戦用の消費アイテムは 対戦後には復活します。
zh_cn: 对战用的消耗道具会在对战后恢复。

source: 対戦ＢＧＭ%s
zh_cn: 对战ＢＧＭ%s

source: 対毒の符
zh_cn: 对毒之符

source: 対然の符
zh_cn: 对然之符

source: 対象
zh_cn: 目标

source: 対鋼の符
zh_cn: 对钢之符

source: 対闇の符
zh_cn: 对暗之符

source: 対闘の符
zh_cn: 对斗之符

source: 対電の符
zh_cn: 对电之符

source: 対音の符
zh_cn: 对音之符

source: 対風の符
zh_cn: 对风之符

source: 封印してやるー！
zh_cn: 看我封印你—！

source: 封印の糸
zh_cn: 封印之丝

source: 封印の糸ってよく絡まって大変だったわ……。
zh_cn: 封印之丝经常纠缠在一起......。

source: 封印の糸より人形を封印しやすくなった少し性能の良い糸。
zh_cn: 比封印之丝更容易封印人形 性能稍好的丝线。

source: 封印を解除した人形とは 二度と会えなくなってしまうけど・・・\b
zh_cn: 虽然解除了封印的人形就再也遇不到了……\b

source: 封印状態の人形を倒すと仲間にすることができます。
zh_cn: 打倒处于封印状态的人形就能让它成为伙伴。

source: 封印状態の野良人形を倒すと仲間にすることができます。
zh_cn: 打倒处于封印状态的野生人形就能让它成为伙伴。

source: 封殺
zh_cn: 封杀

source: 封獣ぬえ
zh_cn: 封兽鵺

source: 封獣ぬえの力を持つ人形。
zh_cn: 拥有封兽鵺的力量的人形。

source: 封魔録2面中ボス
zh_cn: 封魔录2面中Boss

source: 封魔録2面中ボス（呪子）
zh_cn: 封魔录2面中Boss（呪子）

source: 封魔録4面中ボス
zh_cn: 封魔录4面中Boss

source: 封魔録4面中ボス（魔天使）
zh_cn: 封魔录4面中Boss（魔天使）

source: 射命丸さんの新聞に載ってた人だろ。
zh_cn: 射命丸小姐的新闻上报道的人吧。

source: 射命丸文の力を持つ人形。
zh_cn: 拥有射命丸文的力量的人形。

source: 導かれし者
zh_cn: 受到指引之人

source: 小さいイビルアイΣを見つけたら 彼女の人形が必ずそばにいる。
zh_cn: 只要见到了小型的邪眼Σ 她的人形就一定在附近。

# 小さな 火球を 放って 相手を 攻撃する。
source: 小さな 火球を 放って\n相手を 攻撃する。
zh_cn: 放出小型火球攻击对手。

source: 小さなスイートポイズン
zh_cn: 小小的甜蜜毒药

source: 小さな情報も馬鹿にできないものですわ。
zh_cn: 即使是细微的情报也不能轻视哦。

source: 小人の末裔
zh_cn: 小人的末裔

source: 小休止
zh_cn: 稍作歇息

source: 小傘
zh_cn: 小伞

source: 小兎姫
zh_cn: 小兔姬

source: 小兎姫の力を持つ人形。
zh_cn: 拥有小兔姬的力量的人形。

source: 小動物の死骸を集める習性がある。
zh_cn: 有收集小动物的尸骸的习性。

source: 小型ビット
zh_cn: 小型浮游炮

source: 小夜嵐
zh_cn: 夜间大风

source: 小悪魔
zh_cn: 小恶魔

source: 小悪魔の力を持つ人形。
zh_cn: 拥有小恶魔的力量的人形。

source: 小町の人形には特に厳しい。
zh_cn: 对小町人形特别严格。

source: 小野塚小町の力を持つ人形。
zh_cn: 拥有小野塚小町的力量的人形。

source: 小鈴
zh_cn: 小铃

source: 少しぐらい手ー抜きなさいよ！
zh_cn: 也稍微放点水嘛！

source: 少し休んでいきますか？
zh_cn: 稍微休息一下吗？

source: 少し私の手伝いをしてくれませんか？
zh_cn: 能稍微帮个忙吗？

source: 少名針妙丸
zh_cn: 少名针妙丸

source: 少名針妙丸の力を持つ人形。
zh_cn: 拥有少名针妙丸的力量的人形。

source: 尸解仙の
zh_cn: 尸解仙

source: 尻子器 良いと思うんだけどなぁ。
zh_cn: 我觉得尻子器明明很不错呢。

source: 尻子玉でも渡しに来たのかい？
zh_cn: 是来给我你的尻子玉的吗？

source: 屋外（川あり）
zh_cn: 屋外（有河流）

source: 屋外（川あり）,out2
zh_cn: 屋外（有河流）,out2

source: 屋外（川なし）
zh_cn: 屋外（无河流）

source: 屋外（川なし）,out1
zh_cn: 屋外（无河流）,out1

source: 属性一致のスキルの威力が高い。
zh_cn: 属性一致的技能威力上升。

source: 属性相性によってはダメージが2倍になったりするんだぜ！
zh_cn: 属性相克之时的结界贯通会造成2倍伤害哦！

source: 属性相性の 影響を 受ける。
zh_cn: 受属性相性的影响。

source: 屠自古の人形と一緒に行動することが多い。
zh_cn: 经常和屠自古人形一起行动。

source: 山の人形たち
zh_cn: 山里的人形们

source: 山の小屋
zh_cn: 山中小屋

source: 山の巫女
zh_cn: 山之巫女

source: 山の廃墟(屋内)
zh_cn: 山中废墟（屋内）

source: 山の廃村
zh_cn: 山中废村

source: 山の神
zh_cn: 山之神

source: 山の麓に それらしき物があったから使ってみるといいかもしれないね。
zh_cn: 在山腰上有看上去像是可以破坏的岩石 试着用一下吧。

source: 山は良いよねー！
zh_cn: 山是很好的哦~！

source: 山崩れ
zh_cn: 山崩

source: 山登るのはいいけど気をつけてね。
zh_cn: 要上山的话 多加小心哦。

source: 山童の奴ら 山で遊んで何が楽しいんだか。
zh_cn: 山童的那些家伙 在山上哪有什么好玩的。

source: 山野生戦
zh_cn: 山野生战

source: 岡崎夢美
zh_cn: 冈崎梦美

source: 岡崎夢美の力を持つ人形。
zh_cn: 拥有冈崎梦美的力量的人形。

source: 岩を壊す
zh_cn: 碎石

source: 岩を砕く事が出来るグローブ。
zh_cn: 能打碎岩石的手套。

source: 崖崩れ
zh_cn: 山体滑坡

source: 川などを渡る際に使用するボート。
zh_cn: 渡河时所使用的小船。

source: 川に流すと良いことがあると言われる。
zh_cn: 据说放在河里漂走会发生好事。

source: 工具一式を持っているため 旅のお供に連れ歩くと便利。
zh_cn: 因为随身持有整套工具 带着旅行会很方便。

source: 左が【木を切る】右が【岩を砕く】です。
zh_cn: 左边是【伐木】右边是【碎岩】。

source: 左上から 【びっくり はてな にっこり 汗 電球\b
zh_cn: 左上是 【吓一跳 疑惑 微笑 汗 灯泡\b

# 巨大な鉄球の 強烈な 衝撃を 相手に与える。
source: 巨大な鉄球の 強烈な\n衝撃を 相手に与える。
zh_cn: 让对手承受巨大铁球的强烈撞击。

source: 差引勘定
zh_cn: 收支结算

source: 布都の人形と一緒に行動することが多い。
zh_cn: 经常和布都人形一起行动。

source: 希望の力がたりなかったかな？
zh_cn: 希望之力不够吗？

source: 師匠！
zh_cn: 师父！

source: 帯電
zh_cn: 带电

source: 帰ったら文句の一つでも言ってやらないとな。
zh_cn: 回去之后可要好好抱怨一番。

source: 帰ったら？
zh_cn: 不回去吗？

source: 帰れるまでには時間も掛かることですし\b いずれ あなたと直接お会いできる機会もあるかもしれませんわね。
zh_cn: 让你回去还需要点时间\b说不定什么时候还有机会和你直接会面。

source: 帰燕
zh_cn: 归燕

source: 常識破り
zh_cn: 突破常识

source: 干ばつ
zh_cn: 干旱

source: 干ばつ。
zh_cn: 干旱。

source: 年代物のワイン。
zh_cn: 陈年的红酒。

source: 幸運
zh_cn: 幸运

source: 幸運(Trial)
zh_cn: 幸运(Trial)

source: 幸運のウサギ
zh_cn: 幸运的兔子

source: 幸運の虹
zh_cn: 幸运彩虹

source: 幸運の虹。
zh_cn: 幸运彩虹。

source: 幻夢界
zh_cn: 幻梦界

source: 幻属性のスキルを無効化し 状態異常を回復する。
zh_cn: 使幻属性的技能无效并回复异常状态。

source: 幻惑の花粉
zh_cn: 幻惑的花粉

source: 幻惑パンデミック
zh_cn: 幻惑大流行

source: 幻想の音を演奏する程度の能力を持つ。
zh_cn: 拥有演奏幻想之音程度的能力。

source: 幻想人間女少年
zh_cn: 幻想人类少女

source: 幻想人間女老年
zh_cn: 幻想人类老婆婆

source: 幻想人間女青年
zh_cn: 幻想人类女青年

source: 幻想人間女青年2
zh_cn: 幻想人类女青年2

source: 幻想人間男少年
zh_cn: 幻想人类少年

source: 幻想人間男老年
zh_cn: 幻想人类老伯

source: 幻想人間男農家
zh_cn: 幻想人类农家男

source: 幻想人間男青年
zh_cn: 幻想人类男青年

source: 幻想人間男青年2
zh_cn: 幻想人类男青年2

source: 幻想郷
zh_cn: 幻想乡

source: 幻想郷1面中ボス
zh_cn: 幻想乡1面中Boss

source: 幻想郷4面中ボス
zh_cn: 幻想乡4面中Boss

source: 幻想郷での揉め事は決闘で決着をつけるって
zh_cn: 幻想乡中的纠纷要通过决斗来裁定

source: 幻想郷というのですけれど・・・
zh_cn: 我们姑且把这里称作幻想乡……

source: 幻想郷とは異なる軸に 魔界という世界が存在しています。
zh_cn: 在和幻想乡不同的轴上 存在一个叫魔界的世界。

source: 幻想郷に異変は数あれど 地上も地底も巻き込むなんて豪快だねぇ。
zh_cn: 虽然幻想乡有很多异变 可这次这次把地上和地底一块卷了进去 真是豪爽啊。

source: 幻想郷に発生した人形について書かれた図鑑。
zh_cn: 写有幻想乡发现的人形的相关事项的图鉴。

source: 幻想郷の地図。
zh_cn: 幻想乡的地图。

source: 幻想郷の巫女
zh_cn: 幻想乡的巫女

source: 幻想郷の強敵
zh_cn: 幻想乡的强敌

source: 幻想郷の賢者
zh_cn: 幻想乡的贤者

source: 幻想郷は 全てを受け入れますわ・・・
zh_cn: 幻想乡会接纳一切……

source: 幻想郷は色んな世界と繋がっているって知っています？
zh_cn: 幻想乡是和各种各样的世界连接着的 这个你知道吗？

source: 幻想郷を楽しんでいただけてるかしら？
zh_cn: 你在享受着身处幻想乡的乐趣吗？

source: 幻想郷中の蟲と意思疎通をとれる。
zh_cn: 可以和幻想乡中的虫心意相通。

source: 幻想郷之地図
zh_cn: 幻想乡之地图

source: 幻想郷以外の世界ですか？
zh_cn: 是幻想乡以外的世界吗？

source: 幻想郷以外の世界の情報を求めて ここにたどり着いたということですね。
zh_cn: 为了寻找幻想乡以外的世界的情报而到了这里 是这么一回事呢。

source: 幻想郷直撃タイフーン
zh_cn: 幻想乡直击台风

source: 幻想郷直撃タイフーン。
zh_cn: 幻想乡直击台风。

source: 幻月の人形と合わせて一人前の実力と言う噂がある。
zh_cn: 传闻说与幻月人形合在一起才是一个人的实力。

source: 幻月の力を持つ人形。
zh_cn: 拥有幻月的力量的人形。

source: 幻月・夢月
zh_cn: 幻月 · 梦月

source: 幻覚弾
zh_cn: 幻觉弹

source: 幽々子
zh_cn: 幽幽子

source: 幽々子の人形を守るように行動する。
zh_cn: 为了守护幽幽子人形而行动。

source: 幽冥結界
zh_cn: 幽冥结界

source: 幽明結界
zh_cn: 幽明结界

source: 幽谷響子
zh_cn: 幽谷响子

source: 幽谷響子の力を持つ人形。
zh_cn: 拥有幽谷响子的力量的人形。

source: 幽霊に見つかった！
zh_cn: 发现了幽灵！

source: 幽霊の
zh_cn: 幽灵

source: 幽霊アンサンブル
zh_cn: 幽灵合奏

source: 幽霊女
zh_cn: 幽灵女

source: 幽霊楽団の
zh_cn: 幽灵乐团的

source: 幽霊男
zh_cn: 幽灵男

source: 幽香戦
zh_cn: 幽香战

source: 幽香登場
zh_cn: 幽香登场

source: 広くてお掃除が終わらないの……。
zh_cn: 屋子太大了打扫起来根本没完没了……。

source: 広くてテンション上がってきた！
zh_cn: 面对开阔的空间情绪也高涨起来了！

# 広範囲に 拡がる ビームを 相手に 放って 攻撃する。
source: 広範囲に 拡がる ビームを\n相手に 放って 攻撃する。
zh_cn: 放出大范围的光束攻击对手。

source: 座標ID
zh_cn: 坐标ID

source: 廃洋館
zh_cn: 废弃洋馆

source: 廻ル幻想
zh_cn: 回旋幻想

source: 弁々
zh_cn: 弁弁

source: 弁々の人形とよく競い合っている。
zh_cn: 经常和弁弁人形互相竞争。

source: 式神の
zh_cn: 式神

source: 式神を使う程度の能力を持つ。
zh_cn: 拥有使役式神程度的能力。

source: 引き受けてくれるか！
zh_cn: 你愿意答应吗！

source: 引き潮
zh_cn: 退潮

source: 引き返すなら今のうちよ？
zh_cn: 要掉头回去就趁现在了哦？

source: 弱い私でも 人形と一緒なら戦える！
zh_cn: 软弱的我要是和人形一起的话也能战斗！

source: 弱点ダメージ
zh_cn: 弱点伤害

source: 強い……！
zh_cn: 好强……！

source: 強いな おまえ！
zh_cn: 你很强啊！

source: 強いんだね！
zh_cn: 你很强呢！

source: 強い人にはやっぱり勝てないわー……。
zh_cn: 果然还是赢不了强者啊—…….。

source: 強い魔力をトランペットから放出する。
zh_cn: 从小号中放出强力的魔力。

source: 強くなる者の目じゃな。
zh_cn: 是会成为强者的眼神呐。

source: 強制交換させられない。
zh_cn: 不会被强制交换。

# 強力な 毒液を 相手に 浴びせて 攻撃する。
source: 強力な 毒液を 相手に\n浴びせて 攻撃する。
zh_cn: 放出强力的毒液洒向对手。

source: 強力磁場
zh_cn: 强力磁场

source: 強気
zh_cn: 顽强

# 強烈な拳を 放ち 相手を 天高く 打ち上げる。
source: 強烈な拳を 放ち 相手を\n天高く 打ち上げる。
zh_cn: 猛烈的一拳将对手打上高空。

source: 強者の微笑
zh_cn: 强者的微笑

source: 強襲
zh_cn: 强袭

source: 弾が当たる
zh_cn: 中弹

source: 弾を発射
zh_cn: 开火

source: 弾幕ごっこなら負けないしー。
zh_cn: 如果是弹幕游戏就不会输了~。

source: 弾幕ごっこにしか興味ないんだ。
zh_cn: 我对弹幕游戏以外的没有兴趣哦。

source: 弾幕を介して 感染症を広げる。
zh_cn: 通过弹幕扩散传染病。

source: 弾幕オーケストラ
zh_cn: 弹幕交响曲

source: 弾幕乱舞
zh_cn: 弹幕乱舞

source: 弾道修正
zh_cn: 弹道修正

source: 当たり前じゃないか。
zh_cn: 这不是当然的嘛。

source: 当然 私が排除するに決まってるじゃない。
zh_cn: 当然一定是由我来排除不是吗。

# 影を 自在に 伸ばして 相手を 攻撃する。
source: 影を 自在に 伸ばして\n相手を 攻撃する。
zh_cn: 自由地延伸影子攻击对手。

source: 影縫い
zh_cn: 影缝

source: 影走り
zh_cn: 暗影步

source: 影響が出ないようにしているはずなんですが・・・。
zh_cn: 本应不会波及到外面的世界的……。

source: 彼女は あの辺りに詳しいはずだからね。
zh_cn: 她应该很熟悉那边的。

source: 待ちくたびれちゃったわ。
zh_cn: 等你好久了啊。

source: 待ちすぎて 私まで身体が鈍っちゃったのかしら。
zh_cn: 大概是等的太久了我的身体变迟钝了。

source: 待ちなさい！
zh_cn: 请等一下！

source: 待って ここらへんは危険よ？
zh_cn: 等一下 这一带很危险哦？

source: 待っていて正解だったよ。
zh_cn: 等着你来是对的。

source: 待ってください！
zh_cn: 请等等！

source: 待ってたんだよ！
zh_cn: 等着你呢！

source: 待て待てー！
zh_cn: 等等我呀~！

source: 後で 泣きつかれても もう二度と会えないからね。
zh_cn: 以后即使痛哭流涕也无法再相会了呢。

source: 後の先
zh_cn: 后发制人

source: 後はあなたが思うように足掻いてみなさい。
zh_cn: 之后就请尽情去挣扎吧。

source: 後は自分で勝手に調べなさい。
zh_cn: 之后就请你自己随意调查。

source: 後ろの正面
zh_cn: 正后方是谁

source: 後ろの正面。
zh_cn: 正后方是谁。

source: 後光の霊石
zh_cn: 光环的灵石

source: 後始末するのは我々なんだから。
zh_cn: 最后善后的还是我们啊。

source: 後手必殺……かぁ。
zh_cn: 结果是后手必杀……吗。

source: 後攻で攻撃した時 スキルの威力が１.３倍になる。
zh_cn: 后攻时技能威力变为１.３倍。

source: 後攻になるかわりに 受けるダメージが０.９倍になる。
zh_cn: 必定后手攻击 同时受到的伤害变为０.９倍。

source: 後片付けするメイド長が大変なんですから。
zh_cn: 善后的女仆长的会很辛苦的。

source: 得意分野
zh_cn: 专精领域

source: 得物の手入れ
zh_cn: 武器修整

source: 御利益は 自分で確かめてね。
zh_cn: 里头包含的祝福请自行确认吧。

source: 御霊信仰
zh_cn: 御灵信仰

source: 復讐の化身
zh_cn: 复仇的化身

source: 心がぴょんぴょんするんです♪
zh_cn: 心在砰砰跳~

source: 心が読めても人形なので意思の伝達には限界がある。
zh_cn: 虽然能读心 但是作为人形 传达意志还是有界限。

source: 心を読む程度の能力を持つ。
zh_cn: 拥有读心程度的能力。

source: 心眼の薬
zh_cn: 心眼之药

source: 心配性
zh_cn: 过度担忧

source: 心頭滅却
zh_cn: 心头灭却

source: 必ず 攻撃が 当たる。
zh_cn: 攻击必中。

source: 必ず 痛烈な一撃が でる。
zh_cn: 必定打出痛烈的一击。

source: 必ず 痛烈な一撃が 出る。
zh_cn: 必定打出痛烈的一击。

source: 必ず 相手の俊敏を 下げる。
zh_cn: 必定使对手的敏捷下降。

source: 必ず勝てる戦略…そんなものはきっと無いんだろうね。
zh_cn: 必胜的策略…那种东西不可能存在吧。

source: 必ず後攻になるかわりに 受けるダメージが０.９倍になる。
zh_cn: 必定后攻，但是收到的伤害变为０.９倍。

source: 必中之構
zh_cn: 必中之构

source: 必殺の極意
zh_cn: 必杀的极意

source: 必要ないのであれば いいのだけど。
zh_cn: 没有必要的话 也好吧。

source: 必要なら 声を掛けて頂戴。
zh_cn: 有必要的话 就请来叫我。

source: 必要なら 外の兎に声をかけてくださいね。
zh_cn: 有必要的话 就和外面的兔子说一声。

source: 必要なら声掛けてちょうだいな。
zh_cn: 有必要的话就说一声。

source: 必要な時にまた声掛けてちょうだいな。
zh_cn: 有必要的时候再来说一声。

source: 必要になったら また声をかけてくださいね。
zh_cn: 有必要了的话 请再来叫我。

source: 必要になったら声を掛けてくださいね。
zh_cn: 有必要的话请来叫我。

source: 忘れていたわね。
zh_cn: 刚才忘了说呢。

source: 応急処置
zh_cn: 应急处理

source: 応急処置(Trial)
zh_cn: 应急处理(Trial)

source: 応急手当
zh_cn: 应急处理

source: 応援してるよ。
zh_cn: 我支持你哦。

source: 応援してるよ！
zh_cn: 加油哦！

source: 念のため気を付けてくださいね。
zh_cn: 保险起见 还请多加小心。

source: 念写をする程度の能力を持つ。
zh_cn: 拥有念写程度的能力。

source: 怒らせた時の危険度は非常に高いが 近づかなければ無害。
zh_cn: 虽然发怒时的危险度非常高 不过不靠近的话就无害。

source: 怒られちゃうよ？
zh_cn: 要被骂了哦？

source: 怒り
zh_cn: 愤怒

source: 怒号
zh_cn: 怒吼

source: 怖がってあげなさんな。
zh_cn: 请不要害怕她们。

source: 思った通り あなたは人形遣いの才をお持ちなのですね。
zh_cn: 正如我所料 你有成为人形使的资质呢。

source: 急がば回れって知ってる？
zh_cn: 欲速则不达 这话听过吗？

source: 急ぐのもいいけどのんびりするのもいいよ〜。
zh_cn: 匆忙的人生虽然没错 但是悠闲的人生也很好~。

source: 急襲
zh_cn: 急袭

source: 性懲りもなく
zh_cn: 不长记性的

source: 性懲りもなく またやってきたのね。
zh_cn: 不长记性 又来了呢。

source: 性懲りもなく またやってきたの？
zh_cn: 不长记性 又来了？

source: 性格はお世辞にも良いとはいえず 騙されることもしばしば。
zh_cn: 性格即使想要恭维也无法去称赞 被其欺骗也是时有发生。

source: 性格は明るく 好戦的。
zh_cn: 性格开朗好战。

source: 怨霊
zh_cn: 怨灵

source: 怨霊の
zh_cn: 怨灵

source: 怨霊は憑いていない。
zh_cn: 没有怨灵凭依。

source: 怨霊を見たのは初めてか？
zh_cn: 你是头一次看见怨灵吗？

source: 怨霊注意
zh_cn: 当心怨灵

# 怪しい 鱗粉を 相手に 浴びせて 麻痺させる。
source: 怪しい 鱗粉を 相手に\n浴びせて 麻痺させる。
zh_cn: 用可疑的鳞粉洒向对手，使对手麻痹。

source: 怪しいところを調べてみましょう。
zh_cn: 请试着调查一下可疑的地方吧。

source: 怪しいんだよね ものすごく。
zh_cn: 很可疑啊 非常。

source: 怪力グローブ
zh_cn: 怪力手套

source: 怪力乱神を持つ程度の能力を持つ。
zh_cn: 拥有怪力乱神程度的能力。

# 怪奇現象を 真似た 弾幕で 相手を 攻撃する。
source: 怪奇現象を 真似た\n弾幕で 相手を\n攻撃する。
zh_cn: 用弹幕模拟怪异现象攻击对手。

source: 怪綺談1面中ボス
zh_cn: 怪绮谈1面中Boss

source: 怪綺談5面中ボス
zh_cn: 怪绮谈5面中Boss

source: 怯まない。
zh_cn: 不会害怕。

source: 恐怖ってもんを知らんのかいな。
zh_cn: 你不知到什么是恐怖吗。

source: 悔しいわね・・・。
zh_cn: 真不甘心……。

source: 患者もいる 屋敷内で暴れられて 困っているのです。
zh_cn: 这里还有患者 在屋子里大闹很让人头疼。

source: 悪いやつに見つかった！
zh_cn: 发现了坏蛋！

source: 悪夢の小屋
zh_cn: 噩梦的小屋

source: 悪夢の想起
zh_cn: 恶梦的回忆

source: 悪魔の力を 魔法のステッキから放つ。
zh_cn: 从魔法棒中放出恶魔之力。

source: 悪魔の棲む館 紅魔館とは言われていますが 量的に言えば妖精の棲む館ですね。
zh_cn: 红魔馆虽然被称作是恶魔栖居的洋馆 不过就数量上来说其实是妖精栖居的洋馆呢。

source: 悲哀の旋律
zh_cn: 悲哀的旋律

# 愉快な 人魂が 跳ね回り 相手を 攻撃する。
source: 愉快な 人魂が 跳ね回り\n相手を 攻撃する。
zh_cn: 用愉快地回旋起舞的鬼火攻击对手。

source: 意味のない時間ほど無駄なことはないわね。
zh_cn: 不要像这样浪费时间了。

source: 意味は無いがとりあえず勝負しろー！
zh_cn: 虽然没什么意义但总之来一决胜负吧！

source: 意外と人懐っこい。
zh_cn: 意外地容易和人亲近。

source: 愛称はメリー。
zh_cn: 爱称是梅莉。
